"Columns" = "Colunas";

"Enabled" = "Ativado";
"ID" = "ID";
"Object" = "Nome";
"Start Time" = "Início";
"Stop Time" = "Final";
"Duration" = "Duração";
"TimeCode Start" = "TimeCode Início";
"TimeCode Stop" = "TimeCode Final";
"Data Size" = "Tam. dos Dados";
"Data Rate" = "Taxa de Dados";
"Sample Count" = "Contagem de Amostragens";
"Format" = "Formato";
"Frame Rate" = "Velocidade de Projeção";
"Channels" = "Canais";
"Sample Rate" = "Taxa de Amostragem";
"Sample Size" = "Tamanho da Amostragem";